" of " = " de ";
" was not found." = " não foi encontrado.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" copiado com sucesso para \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" movido com sucesso para \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ chamado \"%@\" já existe neste local. Você deseja substituí-lo com o %@ que você está copiando?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ chamado \"%@\" já existe nesse local. Você deseja substituir pelo %@ que você está movendo?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ de %@ (%@/s) - tempo restante: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu itens copiados com sucesso para \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu itens movidos com sucesso para \n\"%@\".";
"A newer item" = "Um novo item";
"An error occurred while deleting." = "Ocorreu um erro ao apagar.";
"An error occurred while preflighting the item \"%@\"." = "Ocorreu um erro ao comprovar o item \"%@\".";
"An error occurred." = "Ocorreu um erro.";
"An item" = "Um item";
"An older item" = "Um item antigo";
"Apply to all" = "Aplicar tudo";
"Apply to all file conflicts" = "Aplicar para todos os conflitos de arquivo";
"Apply to all folder conflicts" = "Aplicar para todos os conflitos de pasta";
"Bytes/Second:" = "Bytes/Segundos:";
"Choose Folder" = "Escolher Pasta";
"Computer" = "Computador";
"Conflicting item names" = "Nomes conflitantes de itens";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "%u itens copiados para \"%@\"";
"Copied: " = "Copiado:";
"Copy" = "Copiar";
"Copy completed" = "Cópia concluída";
"Copying \"%@\"" = "Copiando \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copiando \"%@\" para \"%@\"";
"Copying %u items to \"%@\"" = "Copiando %u itens para \"%@\"";
"Count: %u" = "Contagem: %u";
"Created: %@" = "Criado: %@";
"Delete" = "Apagar";
"Delete completed" = "Apagar concluído";
"Document" = "Documento";
"Don't Replace" = "Não Substituir";
"Emptying the Trash for \"%@\"" = "Esvaziar o Lixo para \"%@\"";
"Error!" = "Erro!";
"Folder" = "Pasta";
"Item is locked" = "Item bloqueado";
"Item is not deletable" = "O item não pode ser apagado";
"Item is not movable" = "Item não é móvel";
"Item is not readable" = "Item não legível";
"Item is not writable" = "O item não pode ser gravado";
"Item is too big" = "Item muito grande";
"Items deleted successfully." = "Itens apagados com sucesso.";
"Keep both" = "Manter ambos";
"Keep newer (creation date)" = "Manter o mais novo (data de criação)";
"Keep newer (modification date)" = "Manter o mais novo (data de modificação)";
"Keep older (creation date)" = "Manter o mais antigo (data de criação)";
"Keep older (modification date)" = "Manter o mais antigo (data de modificação)";
"Keep…" = "Manter…";
"Merge" = "Mesclar";
"Modified: %@" = "Modificado: %@";
"Move" = "Mover";
"Move completed" = "Mover concluído";
"Moving \"%@\"" = "Movendo \"%@\"";
"Moving \"%@\" to \"%@\"" = "Movendo \"%@\" para \"%@\"";
"Name:" = "Nome:";
"New Folder" = "Nova Pasta";
"No running file operations" = "Não executar operações de arquivo";
"Not enough free space at destination. %@ of additional free space required." = "Não foi encontrado espaço no destino. É necessário %@ de espaço livre adicional.";
"Package" = "Pacote";
"Pause" = "Pausa";
"Paused!" = "Em Pausa!";
"Preparing to copy \"%@\" to \"%@\"" = "Preparando para copiar \"%@\" para \"%@\"";
"Preparing to copy %@ items" = "Preparando para copiar %@ itens";
"Preparing to copy to \"%@\"" = "Preparando para copiar \"%@\"";
"Preparing to move \"%@\" to \"%@\"" = "Preparando para mover \"%@\" para \"%@\"";
"Preparing to move %@ items" = "Preparando para mover %@ itens";
"Queue file operations" = "Operações do arquivo da fila";
"Remaining Items:" = "Itens Restantes:";
"Remaining:" = "Restante:";
"Replace" = "Substituir";
"Replace?" = "Substituir?";
"Skip" = "Ignorar";
"Start" = "Começar";
"Stop" = "Parar";
"Stopping…" = "Parando…";
"Symbolic Link" = "Link Simbólico";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "O item \"%@\" não pode ser verificado. Isso não significa que ele não foi copiado corretamente.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "O item \"%@\" está bloqueado e não pode ser apagado. Você deseja desbloquear e apagá-lo?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "O item \"%@\" está bloqueado e não pode ser movido. Você deseja desbloqueá-lo e mover?";
"The item \"%@\" is too big for destination file system." = "O item \"%@\" é muito grande para o sistema de arquivos do destino.";
"Time Remaining:" = "Tempo Restante:";
"Total Items:" = "Total de Itens:";
"Verification failed for the item \"%@\"." = "A verificação falhou para o item \"%@\".";
"Waiting to copy \"%@\" to \"%@\"" = "Aguardando a Cópia de \"%@\" para \"%@\"";
"Waiting to delete files…" = "Aguardando para apagar arquivos…";
"Waiting to empty the Trash…" = "Aguardando para esvaziar o lixo…";
"Waiting to move \"%@\" to \"%@\"" = "Aguardando para Mover \"%@\" para \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "Você não tem permissões suficientes para apagar o item \"%@\".";
"You don't have sufficient permissions to move the item \"%@\"." = "Você não tem permissões suficientes para mover o item \"%@\".";
"You don't have sufficient permissions to read the item \"%@\"." = "Você não tem permissões suficientes para ler o item \"%@\".";
"You don't have sufficient permissions to write into the item \"%@\"." = "Você não tem permissões suficientes para gravar no item \"%@\".";
"copy" = "copiar";
"destination checksum: %@" = "destino da soma de verificação: %@";
"destination: %@" = "destino: %@";
"newer one" = "mais novo";
"older one" = "mais antigo";
"one" = "um";
"source checksum: %@" = "origem da soma de verificação: %@";
"source: %@" = "origem: %@";
"untitled folder" = "pasta sem nome";
"untitled.txt" = "sem nome.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Item: \"" = "Item: \"";
"Total:" = "Total:";
"Volume" = "Volume";
"item: %@" = "item: %@";
